tap 'caskroom/cask'
tap 'gapple/services'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
tap 'rstacruz/backup'
tap 'tomanthony/brews'
cask 'xquartz'
brew 'ack'
brew 'antigen'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'icu4c'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'pkg-config'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cmake'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq', restart_service: true
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'popt'
brew 'librsync'
brew 'openssl'
brew 'duplicity'
brew 'eot-utils'
brew 'fasd'
brew 'flyway'
brew 'git'
brew 'jpeg'
brew 'xz'
brew 'libtiff'
brew 'libtool'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge'
brew 'gdbm'
brew 'geoip'
brew 'git-extras'
brew 'glew'
brew 'glm'
brew 'gmp'
brew 'gnu-sed'
brew 'gnupg'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'sdl2'
brew 'webp'
brew 'sdl2_image'
brew 'gource'
brew 'htop-osx'
brew 'jasper'
brew 'jenv'
brew 'oniguruma'
brew 'jq'
brew 'leptonica'
brew 'libssh2'
brew 'libyaml'
brew 'maven'
brew 'mongodb', restart_service: true
brew 'mysql', restart_service: true
brew 'ncdu'
brew 'netpbm'
brew 'passenger'
brew 'nginx', restart_service: true
brew 'nmap'
brew 'node'
brew 'parallel'
brew 'peco'
brew 'sqlite'
brew 'python'
brew 'postgresql', restart_service: true
brew 'pgcli'
brew 'phantomjs'
brew 'qemu'
brew 'ren'
brew 'rename'
brew 'ruby'
brew 's-lang'
brew 'ssed'
brew 'stormssh'
brew 'the_silver_searcher'
brew 'tree'
brew 'unixodbc'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'homebrew/boneyard/lftp'
brew 'homebrew/boneyard/samba'
brew 'tomanthony/brews/itermocil'
cask 'black-screen'
cask 'blockblock'
cask 'google-chrome'
cask 'hyper'
cask 'macdown'
