tap "codeclimate/formulae"
tap "eddieantonio/eddieantonio"
tap "folkloreatelier/fonts"
tap "gapple/services"
tap "gbeine/java"
tap "getantibody/tap"
tap "googlechrome/simplehttp2server", "https://github.com/GoogleChrome/simplehttp2server"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/versions"
tap "neovim/neovim"
tap "rstacruz/backup"
tap "shyiko/ktlint"
tap "tomanthony/brews"
cask "xquartz"
brew "ack"
brew "antigen"
brew "apgdiff"
brew "openssl"
brew "apr-util"
brew "augeas"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "boost"
brew "bro"
brew "fontconfig"
brew "gettext"
brew "glib"
brew "cairo"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "curl", args: ["with-nghttp2"], link: true
brew "zeromq"
brew "czmq"
brew "direnv"
brew "dnsmasq", restart_service: true
brew "libksba"
brew "pinentry"
brew "popt"
brew "librsync"
brew "sqlite"
brew "duplicity"
brew "eot-utils"
brew "fasd"
brew "flyway"
brew "harfbuzz"
brew "libtool", args: ["universal"]
brew "pango"
brew "fontforge"
brew "freetds"
brew "fswatch"
brew "webp"
brew "gd"
brew "git"
brew "git-extras"
brew "git-standup", link: false
brew "glew"
brew "glm"
brew "gnu-sed"
brew "goaccess"
brew "pkg-config"
brew "gobject-introspection"
brew "sdl2_image"
brew "gource"
brew "gperftools"
brew "pth"
brew "gpg-agent"
brew "gradle"
brew "htop"
brew "httpie"
brew "hub"
brew "hydra"
brew "jasper"
brew "javarepl"
brew "jenv"
brew "oniguruma"
brew "jq"
brew "jsvc"
brew "kotlin"
brew "leptonica"
brew "lftp"
brew "libgphoto2"
brew "libicns", args: ["universal"]
brew "libsodium"
brew "libssh2"
brew "libyaml"
brew "lighttpd"
brew "liquibase"
brew "little-cms2"
brew "loc"
brew "lynx"
brew "makedepend"
brew "maven"
brew "mongodb", restart_service: true
brew "mysql", restart_service: true
brew "namebench"
brew "ncdu"
brew "neofetch"
brew "net-snmp"
brew "netpbm"
brew "nghttp2"
brew "nginx", restart_service: true
brew "nmap"
brew "node", args: ["without-npm"], link: false
brew "openssl@1.1"
brew "pandoc"
brew "parallel"
brew "passenger"
brew "peco"
brew "pgcli"
brew "postgresql@9.6", restart_service: true
brew "qemu"
brew "ren"
brew "rename"
brew "resty"
brew "ripgrep"
brew "rtv"
brew "ruby", link: true
brew "s-lang"
brew "sane-backends"
brew "siege"
brew "ssed"
brew "stormssh"
brew "task"
brew "taskd"
brew "tasksh"
brew "the_silver_searcher"
brew "tree"
brew "uncrustify"
brew "unixodbc"
brew "wget"
brew "wine"
brew "wireshark", link: false
brew "yarn", args: ["without-node"]
brew "zplug"
brew "zsh"
brew "codeclimate/formulae/codeclimate"
brew "eddieantonio/eddieantonio/imgcat"
brew "folkloreatelier/fonts/woff2"
brew "gbeine/java/postgresql-jdbc", args: ["with-jdbc42"]
brew "googlechrome/simplehttp2server/simplehttp2server"
brew "shyiko/ktlint/ktlint"
brew "tomanthony/brews/itermocil"
cask "android-sdk"
cask "atom"
cask "atom-beta"
cask "betterzip"
cask "betterzipql"
cask "black-screen"
cask "blockblock"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hyper"
cask "keka"
cask "macdown"
cask "qlmarkdown"
cask "quicklook-json"
cask "visual-studio-code"
cask "wireshark"
cask "wkhtmltopdf"
