tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "gapple/services"
tap "gbeine/java"
tap "getantibody/tap"
tap "googlechrome/simplehttp2server", "https://github.com/GoogleChrome/simplehttp2server"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/versions"
tap "neovim/neovim"
tap "rstacruz/backup"
tap "tomanthony/brews"
cask "xquartz"
brew "ack"
brew "antigen"
brew "apgdiff"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "boost"
brew "geoip"
brew "bro"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "glib"
brew "cmake"
brew "zeromq"
brew "czmq"
brew "dark-mode"
brew "direnv"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dnsmasq", restart_service: true
brew "gmp"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "libusb", args: ["universal"]
brew "pinentry"
brew "gnupg"
brew "popt"
brew "librsync"
brew "openssl@1.1"
brew "duplicity"
brew "eot-utils"
brew "fasd"
brew "flyway"
brew "git"
brew "pkg-config"
brew "gdbm"
brew "sqlite"
brew "gobject-introspection"
brew "icu4c"
brew "harfbuzz"
brew "libtool", args: ["universal"]
brew "fontforge"
brew "freetds"
brew "fswatch"
brew "gd"
brew "git-extras"
brew "git-standup"
brew "glew"
brew "glm"
brew "gnu-sed"
brew "goaccess"
brew "sdl2"
brew "gource"
brew "gperftools"
brew "gpg-agent"
brew "htop-osx"
brew "hydra"
brew "jasper"
brew "jenv"
brew "oniguruma"
brew "jq"
brew "kotlin"
brew "leptonica"
brew "lftp"
brew "libgphoto2"
brew "libicns", args: ["universal"]
brew "libsodium"
brew "libssh2"
brew "libyaml"
brew "lighttpd"
brew "liquibase"
brew "little-cms2"
brew "loc"
brew "m-cli"
brew "makedepend"
brew "maven"
brew "mongodb", restart_service: true
brew "ncdu"
brew "net-snmp"
brew "netpbm"
brew "nginx", restart_service: true
brew "nmap"
brew "node", args: ["without-npm"]
brew "pandoc"
brew "parallel"
brew "passenger"
brew "peco"
brew "pgcli"
brew "phantomjs"
brew "xz"
brew "python3"
brew "postgresql"
brew "qemu"
brew "ren"
brew "rename"
brew "ripgrep"
brew "rtv"
brew "ruby"
brew "s-lang"
brew "sane-backends"
brew "siege"
brew "ssed"
brew "stormssh"
brew "task"
brew "taskd"
brew "tasksh"
brew "the_silver_searcher"
brew "tree"
brew "unixodbc"
brew "watchman"
brew "wget"
brew "wine"
brew "zsh"
brew "gbeine/java/postgresql-jdbc", args: ["with-jdbc42"]
brew "googlechrome/simplehttp2server/simplehttp2server"
brew "tomanthony/brews/itermocil"
cask "atom"
cask "atom-beta"
cask "betterzip"
cask "betterzipql"
cask "black-screen"
cask "blockblock"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "hyper"
cask "keka"
cask "macdown"
cask "qlmarkdown"
cask "visual-studio-code"
cask "wkhtmltopdf"
